bradlc.vscode-tailwindcss
dsznajder.es7-react-js-snippets
ecmel.vscode-html-css
golang.go
jaakko.black
ms-azuretools.vscode-docker
ms-python.black-formatter
ms-python.debugpy
ms-python.python
qwtel.sqlite-viewer
ritwickdey.liveserver
shalldie.background
tamasfe.even-better-toml
tomoki1207.pdf
tonybaloney.vscode-pets
wakatime.vscode-wakatime
